INSERT INTO together (subject, detail, class, location, lat, lng) VALUES 
('嘎哇趴排球', '想打球的揪一起吧', '運動', '中興大學', '24.123558', '120.675444' ),
('綠川泛舟團', '我要成為海賊王', '團康', '綠川', '24.124480', '120.676100'),
('抓寶團', '快來陪我抓妙蛙種子', '團康', '健康公園', '24.119802', '120.667818' ),
('來吃麵吧','這間刀削麵還不錯吃喔', '美食', '唐山刀削麵', '24.117848', '120.671965'),
('星巴克團','星冰樂買一送一喔,快來揪一起','美食','星巴克國資圖門市', '24.127632', '120.670326'),
('喝咖啡聊天團','這家的咖啡好喝嗎?','美食','cama cafe','24.121971', '120.661887'),
('Costco購物團','有人要補貨嗎?揪一起喔!我有卡!', '其他', '好市多Costco台中店', '24.133203', '120.649876'),
('MESA07-iOS','我們要成為優秀的軟體開發工作者!解決問題!創造價值!', '其他', '台中市資策會', '24.150522', '120.651253'),
('探索美食','食字路口即將開始', '團康', '向上市場', '24.147135', '120.659774'),
('排隊壽司團','聽說好吃到要排隊才買得到？真的假的?','美食','大隆路黃昏市場排隊壽司','24.156410', '120.653558'),
('大風吹','草東沒有派對戶外演唱會!酷!','其他','台中圓滿戶外劇場','24.145852', '120.646146'),
('K書團','大考快到了!揪一起K書吧!','其他','台中市立圖書館南屯區分館', '24.149670', '120.645406');


